/* Adobe Plugin Plist Files for ZigZag */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Zig Zag";
CFBundleDisplayName = "Zig Zag";
CFBundleGetInfoHTML = "Zig Zag version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Zig Zag version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Zig Zag version 21.1.0EN";
